system/logs/payments/QW-20032014.log

########### 20-03-2014 22:07 ###########
########################################


########### 20-03-2014 22:07 ###########
########################################


########### 20-03-2014 22:07 ###########
########################################


########### 20-03-2014 22:07 ###########
########################################


########### 20-03-2014 22:07 ###########
########################################


########### 20-03-2014 22:07 ###########
########################################


########### 20-03-2014 22:07 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>F5D7F43A6E46A75DF6A11467BCB3ABDF</password><txn>1395335400</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 20-03-2014 22:07 ###########
########################################


########### 20-03-2014 22:07 ###########
########################################


########### 20-03-2014 22:07 ###########
########################################


########### 20-03-2014 22:30 ###########
########################################


########### 20-03-2014 22:30 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>D0C7388D657D1BCC46141B969B3F9CF2</password><txn>1395332085</txn><status>161</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 20-03-2014 22:30 ###########
########################################


########### 20-03-2014 22:30 ###########
########################################


########### 20-03-2014 22:30 ###########
########################################


